Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=382_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Sajos sääŠmkulttuurkõõskõõzz nõmmân
fin: Sajos saamelaiskulttuurikeskuksen nimeksi

source: AanarsäŠmmla Matti Morottaja tuejjeem nõmmeŠtǩǩõs Sajos lij vaŠlljuum sääŠmkulttuurkõõskõõzz nõmmǩeâšttõõttmõõžž vuõiŠttjen.
fin: Inarinsaamelaisen Matti Morottajan tekemä nimiehdotus Sajos on valittu saamelaiskulttuurikeskuksen nimikilpailun voittajaksi.

source: Sajoksest šâdd leeŠd sääŠmkulttuurkõõskõõzz nõmm.
fin: Sajoksesta tulee samalla saamelaiskulttuurikeskuksen nimi.

source: Sajos lij aanarsääŠmǩiõllsaž da tõn miârkkšõõvvmõš leäi juŠn tuâljõžääiŠjest kõhttpäiŠǩǩ leŠbe åårrampäiŠǩǩ, koŠst leät kuuŠǩǩben da ââŠnet tollsââŠjj päiŠǩǩen.
fin: Sajos on inarinsaamea ja se tarkoittaa vanhastaan tukikohtaa tai asentopaikkaa, jossa ollaan tulilla pitempikin aika.

source: Morottaja vuäǯǯ nõmmǩeâšttõõttâm vuõŠttieŠtǩǩõõzzstes 1 000 eeuŠr šorrsa ciist.
fin: Morottaja saa voittoehdotuksestaan 1 000 euron suuruisen palkinnon.

source: Nõmmǩeâštõõttmõõžžin oŠcceš sääŠmkulttuurkõõskõŠsse sääŠmǩiõllsa, vuõssʼsââŠjest tâŠvv-, aanarle Šbe nuõrttsääŠmǩiõllsa nõõm, kååŠtt õõlǥi leeŠd vuäŠnkõs, âppšeei, miõŠllepâššneeja da jeärsmeei da kååŠtt õõlǥi čiõlggeed kulttuurkõõskõõzz
fin: Avoimella nimikilpailulla haettiin saamelaiskulttuurikeskukselle saamenkielistä, mieluummin pohjois-, inarin- tai koltansaamenkielistä nimeä, jonka tuli olla lyhyt, ytimekäs, mieleenpainuva ja erottuva ja jonka tuli ilmentää kulttuurikeskuksen

source: - kulttuur juŠrddemvuâđ da miârkkšõõvvmõõžž,
fin: - kulttuurista tarkoitusperää ja merkitystä,

source: - sääŠm jiiŠjjesnallšemvuõđ,
fin: - saamelaista omaleimaisuutta,

source: - kookkas vuällai da määŋgpeällsa tuåimmjumuužž di tõn
fin: - laajaa ja monipuolista toimintaa sekä sen

source: - arkktehtuursaž mieŠlddsa ååŠbleǩǩiõl.
fin: - arkkitehtuurista muotokieltä.

source: NõmmeŠtǩǩõõzzâst õõlǥi väŠldded lokku ǩeeŠrjtemvueŠǩǩ da ceäŠlǩǩmõš.
fin: Nimiehdotuksissa oli huomioitava nimen kirjoitusasu ja lausuminen.

source: Nõmm âlgg leeŠd hieŠlǩeŠld jeeŠres ǩiõlin ceäŠlǩǩemnallšem da luânddlânji soojtemnallšem.
fin: Nimen on oltava helposti eri kielillä lausuttavissa ja luontevasti taivutettavissa.

source: Nõõm tuäivveš, što tõn suåvvtumuš leŠčči meeraikõskksanji da liâggsânji âânnmõõžž tiuddi.
fin: Nimen toivottiin soveltuvan myös kansainväliseen ja sähköiseen käyttöön.

source: LââŠssen õõlǥtõssân leäi, što nõmm ij vuâǯǯ leeŠd seämmanallšem ko jeeŠres sääŠmvuuŠdest åårrai põõrtin.
fin: Lisäksi vaatimuksena oli, että nimi ei saa olla käytössä vastaavanlaisessa saamelaisessa rakennuksessa.

source: SääŠmkulttuurkõõskõõzz nõmmǩeâšttõõttmõõžž 1. poodd čõõđteš kålgg-skammʼmannust 2009.
fin: Saamelaiskulttuurikeskuksen nimikilpailun 1. vaihe toteutettiin loka-marraskuussa 2009.

source: TeŠl ǩeâšttõõttmõŠšše vuässõõttâm eŠtǩǩõõzzin cisttluŠvddkåŠdd priimi ärvvtõõllmõŠšše õhttseŠžže 69 puättam nõmmed.
fin: Tuolloin kilpailuun osallistuneista ehdotuksista palkintolautakunta hyväksyi arvosteltavaksi yhteensä 69 kappaletta.

source: Mâŋŋa ärvvtõõllmõõžž cisttluŠvddkåŠdd tuŠmmji, što puättam nõõmin ij käunnjam ni õhtt šeâttmõõžži mieŠlddsa õõlǥtõõzzid tiuddi eŠtǩǩõs.
fin: Arvioituaan ehdotuksia palkintolautakunta päätyi toteamaan, ettei niiden joukosta löydy yhtäkään kilpailun sääntöjen mukaiset vaatimukset täyttävää ehdotusta.

source: Tõn diõtt cisttluŠvddkåŠdd tuŠmmji ođđeeŠjjmannust 2010 čõõđted ođđ nõmmǩeâšttõõttmõõžž, koon mieŠrräiŠǧǧ puuŠđi 17.3.2010.
fin: Tämän vuoksi palkintolautakunta päätti tammikuussa 2010 julistaa uuden nimikilpailun, jonka määräaika päättyi 17.3.2010.

source: Ođđ nõmmǩeâšttõõttmõõžžâst cisttluŠvddkåŠdd priimi ärvvtõõllmõŠšše 142 nõmmeŠtǩǩõssâd (eŠtǩǩõõzz liâ teâđtõõzz õhttõssân), kook leŠjje rajjum da tuåimtum ǩeâšttõõttâm šeâttmõõžži mieŠlddsânji.
fin: Uudessa nimikilpailussa palkintolautakunta hyväksyi arvosteltavaksi 142 nimiehdotusta (ehdotukset tiedotteen liitteenä), jotka oli laadittu ja toimitettu sille kilpailun sääntöjen mukaisesti.

source: TääŠrǩes da ääŠššmieŠlddsa ärvvtõõllmõõžž mieŠldd ǩeâšttõõttmõõžž 10- vuässlažneeŠǩǩi, kulttuurkõõskõõzz õõŠnniorganisaatiai, Senaattǩiiddõõzz da arkktehttkonttâr võboršeeŠǩǩin pijjum cisttluŠvddkåŠdd tuŠmmji õõutmiõllsânji čõõđted aanarsääŠmǩiõllsa nõmmeŠtǩǩõõzz Sajos ǩeâšttõõttmõõžž vuõiŠttjen da vaŠlljeed tõn seämmapoodd sääŠmkulttuurkõõskõõzz nõmmân.
fin: Huolellisen ja seikkaperäisen arvioinnin tuloksena kilpailun 10-jäseninen, kulttuurikeskuksen käyttäjäorganisaatioiden, Senaatti-kiinteistöjen ja arkkitehtitoimiston edustajista koostunut palkintolautakunta päätti yksimielisesti julistaa inarinsaamenkielisen nimiehdotuksen Sajos kilpailun voittajaksi ja valita sen samalla saamelaiskulttuurikeskuksen nimeksi.

source: (cisttluŠvddkååŠdd õŠhttenõõrmõš teâđtõõzz õhttõssân) CisttluŠvddkååŠdd miõlâst nõmmeŠtǩǩõõzzin Sajos teâudd pueŠrmõsân ǩeâšttõõttmõõžž šeâttmõõžžin nõŠmme pijjum õõlǥtõõzzid.
fin: (palkintolautakunnan kokoonpano tiedotteen liitteenä) Palkintolautakunnan mielestä nimiehdotuksista Sajos täyttää parhaiten kilpailun säännöissä nimelle asetetut vaatimukset.

source: Sajos lij nõmmân vuäŠnkõs, âppšeei da hieŠlǩeld miõŠllepâššneeja.
fin: Sajos on nimenä lyhyt, iskevä ja helposti mieleenpainuva.

source: Nõmm lij še jeärsmeei, paaŠrtiteŠmes da võõrâsnallšem, kååŠtt ij šõddâd čaŠjjõttinallšem miõŠlle puättmõõžžid da koon jiâ pieŠhssed čuuŠt määŋg ââŠnnemõhttvuõđ.
fin: Nimi on myös erottuva, neutraali ja tuoreenoloinen, joka ei synnytä harhaanjohtavia assosiaatioita ja jota eivät rasita liian monet käyttöyhteydet.

source: Nõmm lij hieŠlǩeld jeeŠres ǩiõlin ceäŠlǩǩemnallšem da luânddlânji soojtemnallšem.
fin: Nimi on helposti eri kielillä lausuttavissa ja luontevasti taivutettavissa.

source: LââŠssen tõt suåpp puâŠrast meeraikõskksânji da liâdggsânji âânnmõŠšše.
fin: Lisäksi se soveltuu hyvin kansainväliseen ja sähköiseen käyttöön.

source: CisttluŠvddkååŠddest aanarsääŠm äŠšštobddjen tuåimmjam Ilmari Mattus čiõlǥtõõzz mieŠldd sajosnõõmtumuužž vuäǯǯ tåŠlǩ nåkam luâttpäiŠǩǩ, kååŠtt teâudd kuŠǩesäiggsa åårrampäikka pijjum õõlǥtõõzzid, tõn luŠnn âŠlǧǧe leeŠd puäŠlddem-muõr da čääŠcc, da päiŠǩǩ âlgg leeŠd mudoi še šiõǥǥ, šiõttlõš da sueŠjes, koozz vuäitt pueŠtted oŠđđest da årškueŠtted kuuŠǩǩben.
fin: Palkintolautakunnassa inarinsaamen asiantuntijana toimineen Ilmari Mattuksen selvityksen mukaan sajos - nimityksen saa vain sellainen luonnonpaikka, joka täyttää pitempiaikaiselle asentopaikalle asetetut korkeat vaatimukset; sen lähellä tulee olla polttopuita ja vettä, ja paikan pitää olla muutenkin miellyttävä, sopiva ja suojainen, jonne mielellään tulee ja asettuu pitemmäksikin aikaa.

source: Sajos lij tõn nääŠleld pueŠrren ǩiõččum päiŠǩǩ kõhttpääiŠǩ raajjmõŠšše.
fin: Sajos on siten hyväksi havaittu paikka tukikohdan pystyttämiselle.

source: Sajos lij še tuâljõžääiŠjest leämmaž saaŠmi sosiaalaž ǩeâšttšeljj, koŠst sij liâ kaaunõõttâm, saaǥǥstõõllâm ääiŠjpoddsaž da puõŠtti aaŠššin da suåppâm tõid di lââŠssen tuejjääm õõutsââŠjest arggpeivvsaž aaŠššid.
fin: Sajos on myös vanhastaan ollut saamelaisten sosiaalinen areena, jossa he ovat kohdanneet, keskustelleet ajankohtaisista ja tulevistakin asioista ja jopa sopineet niistä sekä lisäksi tehneet yhdessä arkipäiväisiä asioita.

source: CisttluŠvddkååŠdd miõlâst ânnʼjõžaigga šiõtteemnallšem sääŠmkulttuurkõõskõs lij vuäǯǯam ärvva kuulli sajos – nõõmtumuužž õlltääŠzz mieŠlddsa arkktehtuursaž di vueŠǩǩšõs da määŋgpeällsa tuåimmjem miârktõõzzes diõtt.
fin: Nykyaikaan sovitettuna saamelaiskulttuurikeskus ansaitsee palkintolautakunnan mielestä sajos – nimityksen korkeatasoisen arkkitehtuurinsa sekä laadukkaan ja monipuolisen toiminnan sisältönsä vuoksi.

source: VeŠrddumušnallšânji kulttuurkõõskõõzz arkktehtuur åŠrrjâtt Sajos pirr åårrai kueŠsteeŠlm da peällstes kõõskõõzz tuåimmjeei da tõõi tuâi čiõlǥte oummid da sij tuåimmjumuuzzes, koid Sajoksest tuejjeet.
fin: Vertauskuvallisesti ilmaistuna kulttuurikeskuksen arkkitehtuuri muodostaa Sajosta ympäröivän maiseman kun taas keskuksen toimijat ja niiden tehtävät ilmentävät ihmisiä ja heidän toimintaansa, jota Sajosissa harjoitetaan.

source: SääŠmkulttuurkõõskõõzzâst lij mieŠrr šõddâd ruäŠssvõs, maaššâmnallšem, hieŠlǩeld âlddnemnalla åårrai da peällses ǩieŠssi saaŠmi da še jeeŠres äŠrttli kaaunõõttâmpäiŠǩǩ da ko kõõskõs tuejjeet kâskka aanarsaaŠmi äŠrbbvuõđsa da še ânnŠjõš jälstemvoudda, tõn nääŠleld sääŠmkulttuurkõõskõõzz nõmmân Sajos šeâtt pueŠrmõššân.
fin: Kun saamelaiskulttuurikeskuksesta on määrä tulla kotoisa, viihtyisä, helposti lähestyttävissä oleva ja puoleensa vetävä saamelaisten ja muidenkin ryhmien kohtaamis- ja tapaamispaikka ja kun keskus rakennetaan keskelle inarinsaamelaisten perinteistä ja nykyistäkin asuinaluetta, ansaitsee saamelaiskulttuurikeskus nimekseen Sajos mitä parhaiten.

source: Nõmm eeŠttǩâstt sääŠmkulttuurkõõskõõzz miârkksõõvvmõõžž säŠmmlaid õõldâs- da äärv tobddâm päiŠǩǩen.
fin: Nimi symbolisoi saamelaiskulttuurikeskuksen merkitystä saamelaisille läheisenä ja arvostettuna paikkana.

source: SääŠmteŠǧǧ lij kuâđđam patentt- da registerhalltõŠsse ooccmõõžž Sajos nõõm registâŠttem diõtt kälvvmiârkkân, tõn mieŠldd nõmm vuäǯǯ õõutvuõiggâdvuõđla ââŠnnemsuõj.
fin: Saamelaiskäräjät on jättänyt patentti- ja rekisterihallitukselle hakemuksen Sajoksen rekisteröimiseksi tavaramerkkinä, jolloin nimi saa yksinoikeudellisen käyttösuojan.

source: LââŠssen sakkeemveŠrǧǧkonttrest lij occum da juŠn vuõǯǯum Sajos nõŠmme jiijjâz säiŠmmkodd addrõõzzin www.sajos.fi
fin: Lisäksi viestintävirastosta on haettu ja jo saatu Sajokselle oma verkkotunnus osoitteella www.sajos.fi.

source: Aanar ceerkavsiŠjdde eeŠjjest 2012 vaalmštõõvvi sääŠmkulttuurkõõskõŠsse raajât paaiŠǩid sääŠmvaaldšemma (sääŠmtegga), jeeŠresnallšem kulttuur-, mättʼtõõttâm- da tuŠtǩǩeemtuåimmjumuužžid di lââŠssen ânnʼjõžäiggsaid sååbbar- da määŋgtuåimmpaaiŠǩid auditoriaineezz.
fin: Inarin kirkonkylään vuonna 2012 valmistuvaan saamelaiskulttuurikeskukseen rakennetaan tilat saamelaishallinnolle (saamelaiskäräjille), erilaisille kulttuuri-, opetus- ja tutkimustoiminnoille sekä lisäksi nykyaikaisia kokous- ja monitoimitiloja auditorioineen.

source: Kulttuurkõõskõõzz jurddân lij raajjâd saaŠmid pueŠrab oudldõõzzid ââŠnnet da ooudâsviikkâd kulttuurjiiŠjjesvaaldšem di oouŠdeed takai jieŠllemåårrmõõžžeez.
fin: Kulttuurikeskuksen tarkoituksena on luoda saamelaisille paremmat edellytykset ylläpitää ja kehittää kulttuuri-itsehallintoaan sekä edistää yleisiä elinolojaan.

source: LââŠssen kulttuurkõõskõs taŠrjjat pueŠrab vuäittmõõžžid liâvted da jueŠǩǩed teâđaid saaŠmin vuõssnaroodân.
fin: Lisäksi kulttuurikeskus tarjoaa aiempaa paremmat mahdollisuudet levittää ja jakaa tietoa saamelaisista alkuperäiskansana.

source: SääŠmkulttuurkõõskõõzz väŠlddõõŠnni da – tuåimmjeei liâ sääŠmteŠǧǧ da SääŠmvuuŠd škoouŠlʼjemkõõskõs.
fin: Saamelaiskulttuurikeskuksen pääkäyttäjiä ja - toimijoita ovat saamelaiskäräjät ja Saamelaisalueen koulutuskeskus.

source: Tõõi lââŠssen jeeŠres tuåimmjeei liâ SääŠmǩeŠrjjpõrtt (Aanar kååŠdd ǩeŠrjjpõrtt-tuåimm), SääŠmarkiiv (ArkiivstrooiteŠl), Sámi Duodji ry.
fin: Niiden lisäksi muita toimijoita ovat Saamelaiskirjasto (Inarin kunnan kirjastotoimi), Saamelaisarkisto (Arkistolaitos), Sámi Duodji ry.

source: , SámiSoster ry da SääŠmjânnam vuŠvddvaaldšemveŠrǧǧpõrtt.
fin: , SámiSoster ry ja Lapin aluehallintovirasto.

source: LââŠssen kõõskõŠsse šâŠdde õhttsažpääiŠǩ mâŠte auditoria, uuŠccab sååbbarpääiŠǩ, määŋgtuåimm- da kääzzkâŠsttempääiŠǩ di nuŠtt 60-päiǩǩsaž resttrantt.
fin: Lisäksi keskukseen tulee yhteistiloja kuten auditorio, pienempiä kokoustiloja, monitoimi- ja palvelutilat sekä noin 60-paikkainen ravintola.

source: SääŠmteŠǧǧ lij kulttuurkõõskõõzz väŠlddposttšeǩ, kååŠtt ooudâs vuåkrai jeeŠres tuåimmjeeŠjid.
fin: Saamelaiskäräjät on kulttuurikeskuksen päävuokralainen, joka edelleen vuokraa tiloja muille toimijoille.

source: SääŠmkulttuurkõõskõõzz teäŠǧǧââŠnnemarvvlõs lij 12 miljoon euŠrred (alv 0 % SääŠmkulttuurkõõskõõzz veeidâsvuõtt lij nuŠtt 4 800 brm2 da veeidâsvuõtt 27 400 brm³.
fin: Saamelaiskulttuurikeskuksen kustannusarvio on 12 miljoonaa euroa (alv 0 % Kulttuurikeskuksen laajuus on noin 4 800 brm2 ja tilavuus 27 400 brm³.

source: Kõõskõõzz raajjâmtuâj liâ juŠn alttuum jooŠtti neäŠttlest da tõt õõlǥči vaalmštõõvvâd eeŠjj 2011 loopp mõõneeŠst.
fin: Keskuksen rakennustyöt ovat käynnistyneet kuluvalla viikolla ja sen tulisi valmistua vuoden 2011 loppuun mennessä.

source: Põõrtristtmõš lij mieŠrr prääzkjed alggeeŠjjest 2012.
fin: Talon juhlallisia vihkiäisiä on määrä juhlia alkuvuodesta 2012.
